<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <title>Los aztecas y la formaci&oacute;n del
M&eacute;xico colonial</title>


  <link type="text/css" rel="stylesheet" href="style.css">

<!--[if lt IE 7]> <link type="text/css" rel="stylesheet" href="ie-fix.css" /> <![endif]--><!--[if IE 7]> <link type="text/css" rel="stylesheet" href="ie7-fix.css" /> <![endif]--><!--[if IE 7]> <link type="text/css" rel="stylesheet" href="ie7-fix.css" /> <![endif]-->
</head>


<body>

<div id="header">
<h1 class="caps">Los aztecas y la formaci&oacute;n del M&eacute;xico colonial</h1>

</div>

<!-- /header -->
<div id="container">
<div class="sidebar right">
<ul>

  <li><a href="index.html" class="section-home">Home</a></li>

  <li><a href="index_es.html" class="section-0">Introducci&oacute;n</a></li>

  <li><a href="section_1_home_es.html" class="section-1">Los
libros pictogr&aacute;ficos de los aztecas</a></li>

  <li><a href="section_2_home_es.html" class="section-2">Los
europeos invaden el imperio azteca</a></li>

  <li><a href="section_3_home_es.html" class="section-3">La
evangelizaci&oacute;n de los nahuas</a></li>

  <li><a href="section_4_home_es.html" class="section-4">La
persistencia de la cultura nahua</a></li>

  <li><a href="section_5_home_es.html" class="section-5">Expresiones
contempor&aacute;neas de la cultura nahua</a></li>

  <li><a href="index_es.html#Acknowledgements" class="section-0">Agradecimientos</a></li>

  <li style="border: 2px solid gray; margin: 20px;"><a href="http://www.surveymonkey.com/s.aspx?sm=aCQ9ebhp0ad1h_2fgGpcWphQ_3d_3d" class="section-0">Nos
gustar&iacute;a saber si le interesar&iacute;an otros recursos
como este. De ser as&iacute;, le agradecer&iacute;amos llenara
la encuesta que solo toma cinco minutos.</a></li>

</ul>

</div>

<!-- /sidebar -->
<h1 class="caps section section-0">Introducci&oacute;n</h1>

<img class="rotating-image" src="images/exhibit_front.jpg">
<p>Esta exposici&oacute;n virtual se basa en <span style="font-style: italic;">Los aztecas y la
formaci&oacute;n de M&eacute;xico colonial</span>,
una muestra de manuscritos originales y otros materiales de la
Biblioteca Newberry presentada entre el 28 de septiembre del 2006 hasta
el 13 de enero del 2007. Ellen T. Baird y Cristi&aacute;n
Roa-de-la-Carrera, ambos profesores en la Universidad de Illinois en
Chicago, fueron los encargados de la exposici&oacute;n. La
exposici&oacute;n virtual incluye el texto completo de la
exposici&oacute;n original en galer&iacute;a e
im&aacute;genes
digitalizadas de varios de los libros y manuscritos en
exposici&oacute;n.</p>

<p>Los aztecas son conocidos por haber fundado la gran ciudad de
Tenochtitlan (1325; actualmente Ciudad de M&eacute;xico) y
conquistado
y gobernado M&eacute;xico desde el Oc&eacute;ano
Pac&iacute;fico hasta
la costa del Golfo de M&eacute;xico. La invasi&oacute;n y
conquista del
imperio azteca realizada por el conquistador espa&ntilde;ol
Hern&aacute;n Cort&eacute;s en 1521 tuvo consecuencias
profundas para
los ind&iacute;genas de M&eacute;xico. </p>

<p>Esta exposici&oacute;n se enfoca en el M&eacute;xico
colonial para
examinar la conexi&oacute;n e interacci&oacute;n entre la
cultura
espa&ntilde;ola centrada en una tradici&oacute;n de escritura
alfab&eacute;tica y la cultura azteca transmitida a
trav&eacute;s de la
tradici&oacute;n oral y escritura pictogr&aacute;fica.
&iquest;C&oacute;mo respondieron los descendientes de los
aztecas, los
nahuas, a los retos que les presentaba una gente, cultura, lenguaje y
creencias religiosas extra&ntilde;os? &iquest;C&oacute;mo
conservaron
los nahuas su cultura, idioma, identidad, e historia?
&iquest;C&oacute;mo contribuyeron a dar forma a la era
colonial? </p>

<p>Recurriendo a la notable colecci&oacute;n mexicana de la
Biblioteca
Newberry, esta exhibici&oacute;n presenta una amplia gama de
documentos
religiosos, hist&oacute;ricos, y legales (incluyendo manuscritos,
mapas
y libros impresos) producidos por, para, y acerca de los nahuas. Estos
documentos relatan muchas historias&mdash;de frailes
espa&ntilde;oles
que aprendieron el n&aacute;huatl, el idioma de los nahuas, para
convertir los ind&iacute;genas al cristianismo; del traspaso de la
propiedad a trav&eacute;s de generaciones; de las batallas legales
para
mantener la posesi&oacute;n y el uso de la tierra; de la
persistencia y
entrecruzamiento de tradiciones; y de las vidas de los antepasados de
los actuales mexicanos. Estas historias tratan de manera elocuente la
riqueza y el vigor de la creatividad ind&iacute;gena, y la
producci&oacute;n intelectual en el periodo colonial. De este modo,
destacan la vitalidad y la persistencia de los descendientes de los
aztecas a lo largo de la &eacute;poca colonial y con posterioridad
a
ella.</p>

<p>La Biblioteca Newberry es una biblioteca de
investigaci&oacute;n
independiente, abierta al p&uacute;blico libre de cargo. Fue
establecida en Chicago gracias a la donaci&oacute;n de Walter L.
Newberry (1804-1868). La mayor parte de la colecci&oacute;n de
textos
mexicanos fueron donados en 1911 por Edward E. Ayer (1841-1927).</p>

<p>La misi&oacute;n de la biblioteca es estimular y diseminar
el
conocimiento, a cuyo fin adquiere y preserva materiales de
investigaci&oacute;n human&iacute;stica relacionados con la
historia y
cultura de Europa occidental y Am&eacute;rica. Para promover el uso
efectivo de sus colecciones, la biblioteca fomenta la
investigaci&oacute;n, ense&ntilde;anza, publicaci&oacute;n,
erudici&oacute;n y participaci&oacute;n c&iacute;vica en
una
atm&oacute;sfera de indagaci&oacute;n intelectual. Esta
exposici&oacute;n virtual es una expresi&oacute;n de la
misi&oacute;n
de la biblioteca.</p>

<a name="Acknowledgements"></a>
<div class="sidebar right"><img src="images/Barry_and_Jose_Luis_914_1407.JPG"> <img src="images/McKinley_Pk_girl_11.20.07_914_1404.JPG"> <img src="images/McKinley_Pk_teacher_and_kids_914_1408.JPG"> </div>

<h1 class="caps section section-0">Agradecimientos</h1>

<p><em>Los aztecas y la formaci&oacute;n del
M&eacute;xico colonial</em>
naci&oacute; de mi fascinaci&oacute;n de toda la vida por
M&eacute;xico
y su gente: los poderosos aztecas cuyo imperio se extend&iacute;a
desde
el Golfo de M&eacute;xico hasta el oc&eacute;ano
Pac&iacute;fico y los
nahuas coloniales (los descendientes de los aztecas) que sobrevivieron
a pesar de las depredaciones que sufrieron. Como investigadora, mi
investigaci&oacute;n se ha enfocado en la intersecci&oacute;n
de las
culturas ind&iacute;gena e europea despu&eacute;s de la
invasi&oacute;n
espa&ntilde;ola, tal como se encuentra representada en manuscritos
coloniales tempranos. Estos documentos proveen una extraordinaria
narrativa visual de la persistencia cultural nahua, su tenacidad y
fortaleza indomable frente a una devastaci&oacute;n y
desaf&iacute;os
casi inimaginables. Como la destacada investigadora Louise Burkhart ha
se&ntilde;alado: &ldquo;Son los nahuas coloniales quienes
enfrentaron
el mayor desaf&iacute;o que nunca se present&oacute; a la
cultura
nahua&mdash;dar sentido a una invasi&oacute;n de personas
diferentes a
ellos, no s&oacute;lo determinados a tomar su riqueza y territorio,
sino tambi&eacute;n a alterar sus convicciones religiosas
m&aacute;s
profundas. El que hayan sobrevivido con buena parte de su identidad
cultural intacta es posiblemente un logro m&aacute;s impresionante
que
las haza&ntilde;as de los reyes-poetas, guerreros y escribas tan
admirados por entusiastas del periodo precolombino.</p>

<p class="name"><em>Ellen T. Baird, Professor of Art
History, University of Illinois at Chicago</em></p>

<p><em>Los aztecas y la formaci&oacute;n del
M&eacute;xico colonial</em>
fue una oportunidad para examinar la influencia de los nahuas en el
colonialismo espa&ntilde;ol en M&eacute;xico. La habilidad de
las
comunidades nahuas para adaptarse y recrearse en respuesta a la
invasi&oacute;n espa&ntilde;ola, para crear un espacio para sus
formas
de conocimiento e ideas en contra de la corriente de la
colonizaci&oacute;n, para inyectar una sorprendente vitalidad a sus
esfuerzos, y, finalmente, para influenciar el mundo en que
viv&iacute;an, fue ciertamente lo que me atrajo m&aacute;s
fuertemente
a los libros y documentos que cuentan esta historia de manera tan
elocuente. Mi investigaci&oacute;n se ha centrado en el estudio de
las
formas en que la colonizaci&oacute;n espa&ntilde;ola ha
transformado la
cultura. Examinar la producci&oacute;n cultural de gente capaz de
florecer bajo las m&aacute;s opresivas circunstancias, fue una
oportunidad &uacute;nica para apreciar la perdurabilidad de su
cultura
y reflexionar sobre la forma en que sus experiencias pueden mejorar
nuestra compresi&oacute;n del mundo en que vivimos.</p>

<p class="name"><em>Cristi&aacute;n A.
Roa-de-la-Carrera, Associate
Professor of Spanish and Latin American Studies, University of Illinois
at Chicago</em></p>

<p>Nuestros especiales agradecimientos son para Catherine
Burdick,
quien investig&oacute; y escribi&oacute; el texto de la
exposici&oacute;n sobre Expresiones Contempor&aacute;neas de la
Cultura
Nahua y nos asisti&oacute; en la preparaci&oacute;n de la
exposici&oacute;n. Agradecemos especialmente a Michel Oudijk,
Mar&iacute;a Casta&ntilde;eda de la Paz, y Leonardo
L&oacute;pez
L&uacute;jan por compartir con nosotros sus investigaciones
todav&iacute;a sin publicar. Su generosidad fue esencial para
descifrar
los testamentos de Xochimilco y el mapa de Teotihuacan (San Francisco
Mazapan). Tambi&eacute;n quisi&eacute;ramos agradecer as los
siguientes
investigadores, sin cuyo trabajo e iluminadora investigaci&oacute;n
el
texto de la exposici&oacute;n no hubiera sido posible: Elizabeth H.
Boone, Louise M. Burkhart, Mary L. Clayton, Inga Clendinnen,
Dav&iacute;d Carrasco, Janine Gasco, John Glass, Jorge Klor de
Alva,
Miguel Le&oacute;n-Portilla, James Lockhart, Walter Mignolo,
Barbara
Mundy, Anthony Pagden, Jeanette F. Peterson, Jos&eacute; Rabasa,
Donald
Robertson, Alan R. Sandstrom, Pamela Effrein Sandstrom, Susan
Schroeder, John Frederik Schwaller, y Stephanie Wood. Agradecemos
tambi&eacute;n a Benjamin Johnson, quien tradujo para nosotros
textos
en n&aacute;huatl, y, finalmente, a Thomas Cummins, quien primero
sugiri&oacute; hacer esta exposici&oacute;n sobre las grandes
contribuciones de los franciscanos y nahuas en M&eacute;xico
colonial.</p>

<p>La excelente colecci&oacute;n de textos mexicanos de la
Biblioteca
Newberry Library (principalmente la colecci&oacute;n Edward E.
Ayer)
nos permiti&oacute; examinar en profundidad la rica herencia de los
pueblos ind&iacute;genas de M&eacute;xico. Tambi&eacute;n
quisieramos
expresar nuestra profunda gratitud al personal de la biblioteca,
quienes trabajaron junto con nosotros en la exposici&oacute;n, por
su
apoyo y esfuerzos extraordinarios: James Grossman, Vice President for
Research and Education; Riva Feshbach, Exhibits Manager; Chester Design
Associates; Rachel Bohlmann, Director of Public Programs; Mary Janzen
Quinn, Manager of Public Programming; Heather Malec, Director of Public
Relations and Communications; Kimberly Zingale, Graphic Designer;
Kimberly Ball, Associate Director of Development for Corporate and
Foundation Relations; y John Aubrey, Ayer Librarian.</p>

<p>Tambi&eacute;n queremos agradecer el generoso apoyo
financiero para
la exposici&oacute;n que brindaron la Oficina del Vice Chancellor
for
Research, las becas de Arte, Arquitectura y Humanidades, y el
Departamento de Historia del Arte de la Universidad de Illinois en
Chicago.</p>

<p class="name"><em>Ellen T. Baird and
Cristi&aacute;n Roa-de-la-Carrera</em></p>

<div id="logos"> <img class="funding-logo" src="images/IHC_logo.jpg"> </div>

<!-- /logos -->
<p>Financiamiento para la exposici&oacute;n virtual, <em>Los
aztecas y la formaci&oacute;n del M&eacute;xico colonial</em>,
ha sido posible gracias a una beca del Illinois Humanities Council, la
Asamblea General de Illinois, y el National Endowment for the
Humanities. Los puntos de vista expresados no necesariamente
representan los de el Illinois Humanities Council, o el National
Endowment for the Humanities, o la Asamblea General de Illinois. La
Cooperativa tecnol&oacute;gica de Chicago
dese&ntilde;&oacute; y
llev&oacute; a cabo esta p&aacute;gina.&nbsp; La pericia,
actitud
profesional y acciones r&aacute;pidos de la Cooperative han sido
crucial a su creaci&oacute;n. &nbsp;Catherine Gass de la
Biblioteca&nbsp;Newberry hiz&oacute; toda la
fotograf&iacute;a.</p>

<p>La Biblioteca Newberry conserva para usos de
investigaci&oacute;n
libros originales, im&aacute;genes, manuscritos y documentos que
iluminan las ra&iacute;ces de M&eacute;xico y su gente. Sin la
colaboraci&oacute;n de tres miembros de la comunidad
mexicano-americana
de Chicago que participaron como consejeros en las etapas iniciales de
este proyecto, estos documentos hist&oacute;ricos
permanecer&iacute;an
mayormente desconocidos para esta diversa y creciente
poblaci&oacute;n.</p>

<p>Hector Hern&aacute;ndez, director de la sucursal Rudy
Lozano,
Pilsen, de la Biblioteca P&uacute;blica de Chicago, ha sido siempre
un
colega hospitalario y generoso. Rita Arias Jirasek, consultora,
educadora, e investigadora independiente, reconoci&oacute;
inmediatamente el valor de este proyecto y lo dio a conocer entre
miembros de la comunidad con enorme entusiasmo. Rita tambi&eacute;n
nos
estimul&oacute; para llegar a los barrios y suburbios del sur de
Chicago, donde escuelas, bibliotecas e individuos han bienvenido nuevos
conocimientos hist&oacute;ricos sobre los aztecas y los nahuas.
Finalmente, Carlos Tortolero, Director del National Museum of Mexican
Art, nos desafi&oacute; a establecer puentes m&aacute;s
all&aacute; de
las fronteras nacionales trayendo invitados nahuas a Chicago para
demostrar en persona la vitalidad del pueblo y cultura nahua en el
M&eacute;xico de hoy.</p>

<p class="name"><em>Mary Janzen Quinn, Manager of
Public Programming y directora del proyecto, Biblioteca Newberry.</em></p>

</div>

<!-- /container -->
<div id="footer">
<div>Copyright 2007 <a href="http://www.newberry.org">Newberry
Library</a> <a href="index_en.html">English</a>
/ <a href="index_es.html">Espa&ntilde;ol</a></div>

</div>

<!-- /footer -->
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try{
var pageTracker = _gat._getTracker("UA-5551324-1");
pageTracker._trackPageview();
} catch(err) {}
</script>
</body>
</html>
