<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <title>Secci&oacute;n 3: La evangelizaci&oacute;n de
los nahuas</title>


  <link type="text/css" rel="stylesheet" href="style.css">

<!--[if lt IE 7]> <link type="text/css" rel="stylesheet" href="ie-fix.css" /> <![endif]--><!--[if IE 7]> <link type="text/css" rel="stylesheet" href="ie7-fix.css" /> <![endif]--><!--[if IE 7]> <link type="text/css" rel="stylesheet" href="ie7-fix.css" /> <![endif]-->
</head>


<body>

<div id="header">
<h1 class="caps">Los aztecas y la formaci&oacute;n del
M&eacute;xico colonial</h1>

</div>

<!-- /header -->
<div id="container">
<div class="sidebar right">
<ul>

  <li><a href="index.html" class="section-home">Home</a></li>

  <li><a href="index_es.html" class="section-0">Introducci&oacute;n</a></li>

  <li><a href="section_1_home_es.html" class="section-1">Los
libros pictogr&aacute;ficos de los aztecas</a></li>

  <li><a href="section_2_home_es.html" class="section-2">Los
europeos invaden el imperio azteca</a></li>

  <li><a href="section_3_home_es.html" class="section-3">La
evangelizaci&oacute;n de los nahuas</a></li>

  <li><a href="section_4_home_es.html" class="section-4">La
persistencia de la cultura nahua</a></li>

  <li><a href="section_5_home_es.html" class="section-5">Expresiones
contempor&aacute;neas de la cultura nahua</a></li>

  <li><a href="index_es.html#Acknowledgements" class="section-0">Agradecimientos</a></li>

 
</ul>

</div>

<!-- /sidebar -->
<h1 class="caps section section-3"><!--SECTION 3: -->La
evangelizaci&oacute;n de los nahuas</h1>

<p>La conversi&oacute;n religiosa, desde el punto de vista de
los colonizadores espa&ntilde;oles, era un m&eacute;todo
eficiente para lograr la estabilidad pol&iacute;tica dentro de los
nuevos territorios conquistados. Para alcanzar esta meta, los
misioneros dedicados a evangelizar las poblaciones ind&iacute;genas
de M&eacute;xico asumieron la tarea de hacer disponible el mensaje
cristiano en lenguas ind&iacute;genas. Para conseguir el
&eacute;xito, los frailes tambi&eacute;n necesitaban un
conocimiento profundo de la cultura y la religi&oacute;n de los
nahuas.</p>

<p>La estrategia central de conversi&oacute;n era educar a
los hijos de la nobleza utilizando el modelo de las escuelas
ind&iacute;genas (<em>calmecac</em>). En las nuevas
escuelas, se separaba a los ni&ntilde;os de sus familias,
cri&aacute;ndolos y educ&aacute;ndolos para convertirse en los
l&iacute;deres cristianos de sus propias comunidades. Este sistema
result&oacute; en la creaci&oacute;n de una elite
ind&iacute;gena que particip&oacute; en un esfuerzo monumental
para estudiar la cultura y lenguaje de los aztecas. Esta elite
tambi&eacute;n fue responsable de la creaci&oacute;n de una
tradici&oacute;n literaria nahua: esto es, una tradici&oacute;n
ind&iacute;gena formada y transmitida a trav&eacute;s de la
escritura alfab&eacute;tica.</p>

<div class="thumbnail-stuff">
<p><a href="s3i1_es.html"><span class="thumbnail-text-link"><span class="author-info">Autor
no identificado
<br>

Copia de un manuscrito triling&uuml;e del <em>Dictionarium
ex Hispaniensi in Latinum sermonem</em> de Antonio de Nebrija
<br>

Centro de M&eacute;xico, ca. 1540</span>
</span></a><span class="call">Newberry
Library: Vault Ayer MS 1478</span>
</p>

<a href="s3i1_es.html" class="thumbnail"><img src="images/thumbs/s3i1.jpg"></a>
<p>La <em>Gram&aacute;tica y Diccionario</em> de
Antonio Nebrija ofrecen el primer estudio sistem&aacute;tico de la
lengua espa&ntilde;ola. Su metodolog&iacute;a, derivada de
estudios acad&eacute;micos del lat&iacute;n,
proporcion&oacute; un modelo ling&uuml;&iacute;stico que
los misioneros espa&ntilde;oles aplicaron al estudio de las lenguas
ind&iacute;genas y utilizaron para crear una versi&oacute;n
alfab&eacute;tica del n&aacute;huatl.</p>

<p>Esta copia manuscrita del diccionario impreso de Nebrija es
triling&uuml;e&mdash;n&aacute;huatl (en tinta roja) se ha
a&ntilde;adido al espa&ntilde;ol y lat&iacute;n del
original. Aunque el autor es desconocido, se cree que es un hablante
nativo de n&aacute;huatl. La especialista Mary L. Clayton encuentra
evidencia de esto en la manera que el autor traduce ciertas expresiones
y frases del idioma espa&ntilde;ol. La autor&iacute;a
ind&iacute;gena tambi&eacute;n sugiere que este diccionario
manuscrito era para el uso de hablantes de n&aacute;huatl y no del
espa&ntilde;ol.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s3i16_es.html"><span class="thumbnail-text-link"><span class="author-info">Alonso
de Molina
<br>

<em>Vocabulario de la lengua castellana y mexicana</em>
<br>

M&eacute;xico: Juan Pablo, 1555</span>
</span></a><span class="call">Newberry
Library: Ayer 871 .A952 M7 1555</span>
</p>

<a href="s3i16_es.html" class="thumbnail"><img src="images/thumbs/s3i16b.jpg"></a>
<p>Los frailes usaban el estudio y la alfabetizaci&oacute;n
del n&aacute;huatl para encontrar maneras apropiadas de comunicar
el mensaje cristiano. Diferencias culturales y
ling&uuml;&iacute;sticas, grandes obst&aacute;culos en el
proceso de evangelizaci&oacute;n, dieron a los nahuas cierta
flexibilidad para moldear las creencias y practicas cristianas a favor
de sus propias necesidades religiosas y tradiciones culturales.</p>

<p>En este pasaje de su <em>Vocabulario</em>, el
padre Alonso de Molina comenta algunas de las dificultades que
encontr&oacute; elaborando el primer diccionario impreso de
espa&ntilde;ol-n&aacute;huatl.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a><span class="thumbnail-text-link"></span></a><a style="font-weight: bold;" href="s3i2_es.html"><span class="author-info">Alonso
de Molina
<br>

<em>Arte de la lengua mexicana y castellana</em>
<br>

M&eacute;xico: Pedro de Ocharte, 1571</span></a>
<span class="call">Newberry
Library: Vault Ayer 871 .A953 M7 1571</span>
</p>

<a href="s3i2_es.html" class="thumbnail"><img src="images/thumbs/s3i2.jpg"></a>
<p>Los misioneros espa&ntilde;oles recurrieron a la elite
ind&iacute;gena para colaborar en la traducci&oacute;n de la
tradici&oacute;n cristiana y controlar la religiosidad
ind&iacute;gena. La elecci&oacute;n del habla de los nobles
como el lenguaje literario para la educaci&oacute;n y
evangelizaci&oacute;n ind&iacute;gena era, como Molina revela,
un m&eacute;todo consciente de parte de los frailes. </p>

<p>El <em>Arte de la lengua</em> del padre Alonso de
Molina tuvo un papel muy importante en la estandarizaci&oacute;n
del n&aacute;huatl cl&aacute;sico como el lenguaje del
cristianismo nahua.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s3i3_es.html"><span class="thumbnail-text-link"><span class="author-info">Alonso
de Molina
<br>

<em>Confesionario breve</em>
<br>

M&eacute;xico: Antonio de Espinoza, 1565</span>
</span></a><span class="call">Newberry
Library: Vault Ayer 871 .A955 C35 M7 1565</span>
</p>

<a href="s3i3_es.html" class="thumbnail"><img src="images/thumbs/s3i3.jpg"></a>
<p>La confesi&oacute;n cat&oacute;lica ten&iacute;a
cercanos paralelos con la pr&aacute;ctica ind&iacute;gena de <em>neiolmelaoaliztli</em>.
Esto plante&oacute; un gran reto para los frailes que
necesitaban aclarar las diferencias entre las dos tradiciones. Sin
embargo, era casi imposible evitar confusiones de este tipo al
ense&ntilde;ar la doctrina cristiana. Muchos frailes terminaron por
ignorar los significados religiosos impl&iacute;citos en muchas
pr&aacute;cticas ind&iacute;genas.</p>

<p>El <em>Confesionario breve</em> del Padre Molina
muestra que la composici&oacute;n de un confesionario en
n&aacute;huatl fue un arte sutil que involucraba tanto una tarea de
traducci&oacute;n ling&uuml;&iacute;stica como de
interpretaci&oacute;n cultural.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s3i4_es.html"><span class="thumbnail-text-link"> <span class="author-info">Iglesia
Cat&oacute;lica<br>

<em>Epistolae et Evangelia</em>
<br>

Centro de M&eacute;xico, siglo XVI</span>
</span></a><span class="call">Newberry
Library: Vault Ayer MS 1467</span>
</p>

<a href="s3i4_es.html" class="thumbnail"><img src="images/thumbs/s3i4.jpg"></a>
<p>La iglesia cat&oacute;lica estaba profundamente perturbada
por los esfuerzos de traducir la Biblia a lenguas
vern&aacute;culas. La traducci&oacute;n al lat&iacute;n que
San Jer&oacute;nimo complet&oacute; en el a&ntilde;o 406,
la Vulgata, era la versi&oacute;n oficial de la Biblia
cat&oacute;lica. Despu&eacute;s del Concilio de Trento
(1545-1563), la iglesia, preocupada por preservar la autoridad de la
Vulgata como la &uacute;nica fuente de la palabra divina,
consideraba las versiones de la Biblia en la lengua nativa de los
lectores como una peligrosa amenaza.</p>

<p>Los misioneros, sin embargo, necesitaban que su audiencia
entendiera el mensaje. Junto con los sermones, las traducciones nahuas
de la Biblia llegar&iacute;an a ser una poderosa y singular
expresi&oacute;n del cristianismo ind&iacute;gena. El libro <em>Epistolae
et Evangelia</em> es una recopilaci&oacute;n de una
selecci&oacute;n de pasajes de la Biblia traducidos al
n&aacute;huatl para lecturas del domingo y d&iacute;as festivos
de la iglesia.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s3i5_es.html"><span class="thumbnail-text-link"><span class="author-info">Bernardino
de Sahag&uacute;n
<br>

<em>Ejercicio en lengua mexicana</em>
<br>

Centro de M&eacute;xico, 1574</span>
</span></a><span class="call">Newberry
Library: Ayer MS 1484</span>
</p>

<a href="s3i5_es.html" class="thumbnail"><img src="images/thumbs/s3i5.jpg"></a>
<p>Estos ejercicios espirituales diarios estaban
dise&ntilde;ados para reforzar la conciencia ind&iacute;gena de
las ense&ntilde;anzas del evangelio. Cada d&iacute;a comenzaba
con un pasaje de la Biblia, seguido por una meditaci&oacute;n
dise&ntilde;ada para profundizar el conocimiento y amor al Dios
cristiano, y para ense&ntilde;ar la obediencia de los mandamientos.
Esta secci&oacute;n dedicada al domingo explica el nuevo contrato
entre Dios y los cristianos y el misterio de la Eucarist&iacute;a.
Las palabras de Jes&uacute;s est&aacute;n citadas en
lat&iacute;n y traducidas al espa&ntilde;ol y
n&aacute;huatl para la audiencia ind&iacute;gena.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s3i7_es.html" class="thumbnail-text-link"><span class="author-info">Bernardino de Sahag&uacute;n
<br>

<em>Sermones de dominicas y de santos en lengua mexicana</em>
<br>

Centro de M&eacute;xico, 1563</span>
</a><span class="call">Newberry Library: Vault
oversize Ayer MS 1485</span>
</p>

<a href="s3i7_es.html" class="thumbnail"><img src="images/thumbs/s3i7p1.jpg"></a>
<p>La colecci&oacute;n de sermones en n&aacute;huatl de
Sahag&uacute;n para la misa dominical y los d&iacute;as de los
santos es, seg&uacute;n el especialista Frederick Schwaller,
&ldquo;un cuidadoso entretejer de la filosof&iacute;a moral y
creencias aztecas con el dogma y fe cat&oacute;lica&rdquo;. La
necesidad de hacer el cristianismo comprensible para los nahuas
llev&oacute; al fraile a adaptar el contenido y el lenguaje del
texto. Las dificultades que enfrent&oacute; son evidentes en sus
comentarios en espa&ntilde;ol al margen del texto principal, donde
reflexiona sobre c&oacute;mo hacer el mensaje m&aacute;s
eficaz. </p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s3i8_es.html"><span class="thumbnail-text-link"><span class="author-info">Bernardino
de Sahag&uacute;n
<br>

<em>Yn nemachtiliztlatolli</em> [Discurso instructivo,
conocido como <span style="font-style: italic;">Veinte
adiciones</span>]
<br>

Centro de M&eacute;xico, 1590</span>
</span></a><span class="call">Newberry
Library: Ayer MS 1486a</span>
</p>

<a href="s3i8_es.html" class="thumbnail"><img src="images/thumbs/s3i8.jpg"></a>
<p>A su colecci&oacute;n de lecturas b&iacute;blicas
b&aacute;sicas en n&aacute;huatl (las utilizadas en la liturgia
y la predicaci&oacute;n del evangelio), Sahag&uacute;n
agreg&oacute; una exposici&oacute;n de virtudes
teol&oacute;gicas (fe, esperanza y caridad) y la visi&oacute;n
cristiana de la vida despu&eacute;s de la muerte (el infierno, el
cielo y la muerte). El <em>Yn nemachtiliztlatolli</em>
(discurso instructivo) provee una r&aacute;pida perspectiva general
de la doctrina cristiana para los Nahuas recientemente convertidos. La
&uacute;ltima secci&oacute;n expuesta aqu&iacute; trata el
tema de la muerte y el juicio. El texto usa un estilo reconocible de la
tradici&oacute;n oral de los nahuas para explicar la
visi&oacute;n cristiana del destino del alma en el momento de la
muerte. La firma del padre Sahag&uacute;n se encuentra en la parte
inferior de la p&aacute;gina.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s3i9_es.html"><span class="thumbnail-text-link"><span class="author-info">Bernardino
de Sahag&uacute;n
<br>

<em>Ap&eacute;ndice</em> (Ap&eacute;ndice con
amonestaciones doctrinales para los ind&iacute;genas)
<br>

1590</span>
</span></a><span class="call">Newberry
Library: Ayer MS 1486d</span>
</p>

<a href="s3i9_es.html" class="thumbnail"><img src="images/thumbs/s3i9.jpg"></a>
<p>Los frailes misioneros tem&iacute;an la
interpretaci&oacute;n errada de la doctrina cristiana entre los
nuevos conversos, a quienes ellos no consideraban completamente fieles
al catolicismo. Respondiendo a esta preocupaci&oacute;n,
Sahag&uacute;n a&ntilde;adi&oacute; un ap&eacute;ndice
a la colecci&oacute;n de sus escrituras doctrinales, en el cual
incluy&oacute; amonestaciones que espec&iacute;ficamente
advert&iacute;an a los ind&iacute;genas respecto a algunas de
sus creencias tradicionales.</p>

<p>Un fragmento del <em>Ap&eacute;ndice</em>
comienza por cuestionar la creencia nahua de que las
l&aacute;grimas y la penitencia de los ni&ntilde;os complacen a
<em>Titlacahuan</em>, el <em>tloque naoaque</em>
(el se&ntilde;or de lo cerca y lo junto, una noci&oacute;n
ind&iacute;gena del &ldquo;ser supremo&rdquo; que a veces
se aplicaba al dios cristiano).</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s3i10_es.html"><span class="thumbnail-text-link"><span class="author-info">Iglesia
Cat&oacute;lica<br>

<em>Graduale Dominicale</em>
<br>

M&eacute;xico: Pedro Ocharte [1576]</span>
</span></a><span class="call">Newberry
Library: Case VM 2149.G73 1576</span>
</p>

<a href="s3i10_es.html" class="thumbnail"><img src="images/thumbs/s3i10.jpg"></a>
<p>Este gradual (libro de coro) contiene las partes cantadas de
las misas dominicales para las fiestas que tratan de Cristo. Publicado
en M&eacute;xico, esta copia est&aacute; firmada por Juan
Hern&aacute;ndez, un cantor del siglo diecis&eacute;is de la
Catedral de la Cuidad de M&eacute;xico, la cual ten&iacute;a
coros nahuas desde 1532. Encontrado entre las ruinas de una iglesia
ind&iacute;gena destruida durante la revoluci&oacute;n
mexicana, este libro fue dado a Francisco Plancarte, el arzobispo
mexicano de Linares, M&eacute;xico, por los ind&iacute;genas a
los que le pertenencia. En 1916, el arzobispo Plancarte le
present&oacute; este tomo a la Newberry. </p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s3i11_es.html"><span class="thumbnail-text-link"><span class="author-info">Diego
Valad&eacute;s
<br>

<em>Rhet&oacute;rica Christiana</em>
<br>

Perugia: Pietro Giacopo Petrucci, 1579</span>
</span></a><span class="call">Newberry
Library: Wing ZP 535 .P447</span>
</p>

<a href="s3i11_es.html" class="thumbnail"><img src="images/thumbs/s3i11.jpg"></a>
<p>Nacido en 1533, hijo de una madre nahua y un padre
espa&ntilde;ol, Diego Valad&eacute;s fue el primer mestizo que
entr&oacute; a la orden Franciscana. Elegido como representante
franciscano al Vaticano y enviado a Roma en 1570, Valad&eacute;s
escribi&oacute; e ilustr&oacute; la <span style="font-style: italic;">Rhetorica Christiana</span>,
el primer relato publicado acerca de la evangelizaci&oacute;n de
M&eacute;xico. </p>

<p>Valad&eacute;s representa a su mentor el fraile Pedro de
Gante usando im&aacute;genes para instruir a los feligreses
ind&iacute;genas. El espacio, un idealizado patio delantero de una
iglesia, celebra el establecimiento del cristianismo en
M&eacute;xico.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><!-- <a href="s3i12_es.html">--><span class="thumbnail-text-link"><span class="author-info">Bernardino
de Sahag&uacute;n
<br>

&ldquo;Ceremonia religiosa azteca: <em>Atamalqualiztli</em>
(Comida de los tamales de agua)&rdquo; en <em>Primeros
Memoriales</em> (edici&oacute;n facsimilar) <br>

Norman, OK: Universidad de Oklahoma, 1993 [Tepeapulco, Mexico, 1559-61]</span>
</span><!--</a>--><span class="call">Newberry
Library: Ayer folio F1219.73 .S24 1993</span>
</p>

<!--<a href="s3i12_es.html" class="thumbnail"><img
src="images/thumbs/s3i12.jpg"></a>-->
<p>Entre 1559 y 1561, el padre Sahag&uacute;n
entrevist&oacute; ancianos nobles ind&iacute;genas eruditos en
el peque&ntilde;o pueblo de Tepeapulco los cuales le mostraron una
variedad de documentos pictogr&aacute;ficos cuando le
respond&iacute;an sus preguntas acerca de la religi&oacute;n y
cultura azteca. Cuatro nobles ind&iacute;genas con la habilidad de
hablar espa&ntilde;ol, n&aacute;huatl y lat&iacute;n con
fluidez (anteriormente estudiantes de Sahag&uacute;n en el Colegio
de Santa Cruz establecido por los franciscanos en Tlatelolco, Ciudad de
M&eacute;xico) le ayudaron como escribanos e hicieron los dibujos
de los manuscritos.</p>

<p>Aunque Sahag&uacute;n buscaba crear herramientas para
eliminar las pr&aacute;cticas religiosas aztecas, ahora su trabajo
es una de las principales fuentes de informaci&oacute;n acerca de
la cultura y pr&aacute;cticas religiosas aztecas. <em>Atamalqualiztli</em>
involucra m&uacute;ltiples dioses aztecas y tiene lugar cada ocho
a&ntilde;os.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<h3 class="caps"><!--GROUP TEXT: -->La<em>&nbsp;Historia
general de las cosas de Nueva Espa&ntilde;a </em>De Fray
Bernardino de
Sahag&uacute;n</h3>

<p>La gran obra de Sahag&uacute;n es su compendio
enciclop&eacute;dico de doce libros sobre la religi&oacute;n,
historia, cultura, y lenguaje azteca, la <em>Historia general de
las cosas de Nueva Espa&ntilde;a</em>. Escrita por
Sahag&uacute;n en colaboraci&oacute;n con informantes y
ayudantes ind&iacute;genas, el manuscrito incluye texto en
n&aacute;huatl (columna derecha) y espa&ntilde;ol (columna
izquierda), y est&aacute; lujosamente ilustrado con m&aacute;s
de 1850 dibujos. La <em>Historia</em> est&aacute;
ahora en la biblioteca Medicea Laurenciana en Florencia y se le conoce
como <em>C&oacute;dice Florentino</em>.</p>

<div class="thumbnail-stuff">
<p><!--<a href="s3i13_es.html">--><span class="thumbnail-text-link"><span class="author-info">Bernardino
de Sahag&uacute;n
<br>

&ldquo;10 Conejo&rdquo; en <em>Libro 4: Arte
adivinatorio de la Historia general de las cosas de Nueva
Espa&ntilde;a</em>
<br>

[<em>C&oacute;dice Florentino</em>] (edici&oacute;n
facsimilar) <br>

M&eacute;xico: Archivo General de la Naci&oacute;n, 1979
[Ciudad de M&eacute;xico, 1575-77]</span>
<!--</a>--><span style="font-weight: normal;" class="call">Newberry
Library: Ayer folio F1229 .S23 1979 vol. 1</span>
</span></p>

<!--<a href="s3i13_es.html" class="thumbnail">
<table>
<tbody>
<tr>
<td><img src="images/thumbs/s3i13.jpg"></td>
</tr>
</tbody><caption align="bottom"><span
style="font-size: 11px; color: black; background-color: rgb(239, 239, 239);">Cortes&iacute;a
de Archivo General de la Naci&oacute;n</span></caption>
</table>
</a>-->
<p>Los ni&ntilde;os aztecas usualmente son bautizados por su
fecha de nacimiento y un sabio adivino consultaba un <em>tonalamatl</em>
(calendario adivinatorio), como el <em>C&oacute;dice
Borb&oacute;nico</em>, para determinar las posibilidades
futuras del ni&ntilde;o. En el texto n&aacute;huatl que
acompa&ntilde;a este dibujo, se le dice al lector que el
beb&eacute; ser&aacute; ba&ntilde;ado ceremonialmente tres
d&iacute;as despu&eacute;s para asegurar la buena fortuna
brindada por haber nacido el d&iacute;a 10 conejo. </p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><!--<a href="s3i14_es.html">--><span class="thumbnail-text-link"><span class="author-info">Bernardino
de Sahag&uacute;n
<br>

&ldquo;Artesanos de plumas&rdquo; en <em>Libro 9:
Mercaderes y artesanos</em> de la <em>Historia general de
las cosas de Nueva Espa&ntilde;a&nbsp; </em>[<em>C&oacute;dice
Florentino</em>] (edici&oacute;n facsimilar)
<br>

M&eacute;xico: Archivo General de la Naci&oacute;n, 1979
[Ciudad de M&eacute;xico, 1575-77]</span>
<!--</a>--><span style="font-weight: normal;" class="call">Newberry
Library: Ayer folio
F1229 .S23 1979 vol. 2</span>
</span></p>

<!--<a href="s3i14_es.html" class="thumbnail">
<table>
<tbody>
<tr>
<td><img src="images/thumbs/s3i14.jpg"></td>
</tr>
</tbody><caption align="bottom"><span
style="font-size: 11px; color: black; background-color: rgb(239, 239, 239);">Cortes&iacute;a
de Archivo General de la Naci&oacute;n</span></caption>
</table>
</a>-->
<p>La pericia en la artesan&iacute;a con plumas, un arte
precolombino muy valorado, continu&oacute; en gran demanda durante
el siglo XVI en M&eacute;xico. En estas pinturas, paneles
rectangulares de magueyes verdes y de algod&oacute;n blanco
muestran el proceso de artesan&iacute;a con plumas. El alto nivel
de destreza de estos artesanos ind&iacute;genas est&aacute;
indicado por su ropa (prendas europeas con gorguera combinados con
capas tradicionales) y el estilo europeo de las plataformas revestidas
de azulejos y las columnas y arcos en la arquitectura. El uso apropiado
de pictogramas nahuas para explicar el proceso de la
artesan&iacute;a con plumas sugiere que artistas
ind&iacute;genas son quienes pintaron estas escenas. </p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><!--<a href="s3i15_es.html">--><span class="thumbnail-text-link"><span class="author-info">Bernardino
de Sahag&uacute;n
<br>

&ldquo;Arribo de Cort&eacute;s a M&eacute;xico&rdquo;
en <em>Libro 12: C&oacute;mo los espa&ntilde;oles
conquistaron M&eacute;xico de la Historia general de las cosas de
Nueva Espa&ntilde;a</em> [<em>C&oacute;dice
Florentino</em>]
(edici&oacute;n facsimilar)
<br>

M&eacute;xico: Archivo General de la Naci&oacute;n, 1979
[Ciudad de M&eacute;xico,
1575-77]</span>
<!--</a>--><span style="font-weight: normal;" class="call">Newberry
Library: Ayer folio
F1229 .S23 1979 vol. 3</span>
</span></p>

<!--<a href="s3i15_es.html" class="thumbnail">
<table>
<tbody>
<tr>
<td><img src="images/thumbs/s3i15.jpg"></td>
</tr>
</tbody><caption align="bottom"><span
style="font-size: 11px; color: black; background-color: rgb(239, 239, 239);">Cortes&iacute;a
de Archivo General de la Naci&oacute;n</span></caption>
</table>
</a>-->
<p>En esta escena, barcos espa&ntilde;oles est&aacute;n
anclados a poca distancia de la costa de Veracruz debajo de un arco
iris y est&aacute;n descargando mercanc&iacute;as para
comerciar, caballos, perros, ganado y puercos. Tres personas
est&aacute;n de pie a la derecha: un ind&iacute;gena vistiendo
una capa intercambia gestos con una mujer ind&iacute;gena
(Malintzin, la int&eacute;rprete de Cort&eacute;s);
Cort&eacute;s est&aacute; frente a ellos; y sentado,
Jer&oacute;nimo de Aguilar escribe.</p>

<p>Esta escena puede haber sido inspirada en una pintura de un
testigo presencial, hecha por el <em>tlacuilo</em>
(pintor/escribano) de Motecuhzoma enviado para documentar a los
reci&eacute;n llegados. En el pre&aacute;mbulo,
Sahag&uacute;n le dice al lector que el <em>Libro 12</em>
est&aacute; basado en la versi&oacute;n de la guerra hecha por
los conquistados e incluye detalles que los conquistadores
espa&ntilde;oles no sab&iacute;an. </p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<p class="back"><a href="index_es.html">Volver</a></p>

</div>

<!-- /container -->
<div id="footer">
<div>Copyright 2007 <a href="http://www.newberry.org">Newberry
Library</a> <a href="index_en.html">English</a>
/ <a href="index_es.html">Espa&ntilde;ol</a></div>

</div>

<!-- /footer -->
<!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-VXBH4RD619"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-VXBH4RD619');
</script>
</body>
</html>
