<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
  <title>SECTION 4: The Persistence of Nahua Culture</title>


  <link type="text/css" rel="stylesheet" href="style.css">

<!--[if lt IE 7]> <link type="text/css" rel="stylesheet" href="ie-fix.css" /> <![endif]--><!--[if IE 7]> <link type="text/css" rel="stylesheet" href="ie7-fix.css" /> <![endif]--><!--[if IE 7]> <link type="text/css" rel="stylesheet" href="ie7-fix.css" /> <![endif]-->
</head>


<body>

<div id="header">
<h1 class="caps">Los aztecas y la formaci&oacute;n del
M&eacute;xico colonial</h1>

</div>

<!-- /header -->
<div id="container">
<div class="sidebar right">
<ul>

  <li><a href="index.html" class="section-home">Home</a></li>

  <li><a href="index_es.html" class="section-0">Introducci&oacute;n</a></li>

  <li><a href="section_1_home_es.html" class="section-1">Los
libros pictogr&aacute;ficos de los aztecas</a></li>

  <li><a href="section_2_home_es.html" class="section-2">Los
europeos invaden el imperio azteca</a></li>

  <li><a href="section_3_home_es.html" class="section-3">La
evangelizaci&oacute;n de los nahuas</a></li>

  <li><a href="section_4_home_es.html" class="section-4">La
persistencia de la cultura nahua</a></li>

  <li><a href="section_5_home_es.html" class="section-5">Expresiones
contempor&aacute;neas de la cultura nahua</a></li>

  <li><a href="index_es.html#Acknowledgements" class="section-0">Agradecimientos</a></li>

  <li style="border: 2px solid gray; margin: 20px;"><a href="http://www.surveymonkey.com/s.aspx?sm=aCQ9ebhp0ad1h_2fgGpcWphQ_3d_3d" class="section-4">Nos
gustar&iacute;a saber si le interesar&iacute;an otros recursos como
este. De ser as&iacute;, le agradecer&iacute;amos llenara la encuesta
que solo toma cinco minutos.</a></li>
 
</ul>

</div>

<!-- /sidebar -->
<h1 class="caps section section-4"><!--SECTION 4: -->La
persistencia de la cultura nahua</h1>

<p>La cultura ind&iacute;gena persisti&oacute; a lo largo
del periodo
colonial, aunque los nahuas experimentaron enfermedades mortales para
las cuales no ten&iacute;an inmunidad, trabajo forzado, impuestos,
conversi&oacute;n a una religi&oacute;n desconocida y
explotaci&oacute;n de sus recursos por parte de los invasores y sus
descendientes. La retenci&oacute;n del liderazgo nativo en las
comunidades ind&iacute;genas, las cuales generalmente permanecieron
intactas, foment&oacute; una identidad colectiva dentro de la
comunidad
a pesar de estos cambios. Los ind&iacute;genas utilizaron el
sistema
legal importado de Espa&ntilde;a y eran litigantes agresivos. El
n&aacute;huatl escrito y hablado fortaleci&oacute;
m&aacute;s la unidad
y continuidad cultural. Formas de escritura pictogr&aacute;fica
persistieron, aunque su uso disminuy&oacute; con el pasar el tiempo.</p>

<p>Los documentos que sobreviven de este periodo hablan de
familias,
herencia, disputas y derechos de la mujer a la propiedad. Los mapas se
centran en la litigaci&oacute;n por parte de las comunidades
ind&iacute;genas que defend&iacute;an sus tierras de cultivo
del ganado
da&ntilde;ino, la apropiaci&oacute;n inescrupulosa del terreno
y el
desv&iacute;o de las aguas de regad&iacute;o. Otros materiales
tratan
de disputas de terrenos entre comunidades ind&iacute;genas. El
matrimonio, la muerte y los tributos se encuentran representados, como
tambi&eacute;n lo est&aacute;n los relatos de los sabios
nativos acerca
de su historia, ascendencia, religi&oacute;n, y la
afirmaci&oacute;n
del derecho a la tierra basado en la memoria ancestral y las
necesidades territoriales del momento.</p>

<h3 class="caps"><!--GROUP TEXT: -->Testamentos
y disputas familiares</h3>

<p>Al menos la mitad de todos los documentos nahuas existentes de
la
colonia (pictogr&aacute;ficos y alfab&eacute;ticos) son
testamentos que
legaban propiedad y bienes a sus herederos. Los testamentos
pictogr&aacute;ficos de Don Miguel Dami&aacute;n muestran dos
diferentes maneras en que los documentos se hac&iacute;an.
Entonces, al
igual que ahora, hab&iacute;a tambi&eacute;n disputas legales
acerca de
la disposici&oacute;n de propiedades familiares como en el caso del
litigio entre Juliana Tlaco y su nuera Pedronilla Francisca Tenuch.
Adem&aacute;s de los tres documentos pictogr&aacute;ficos de la
colecci&oacute;n de la Newberry, dos documentos en escritura
alfab&eacute;tica han sobrevivido (Archivo General de la
Naci&oacute;n,
M&eacute;xico). Todas las familias representadas eran del distrito
de
Xochimilco, en las afueras de la Ciudad de M&eacute;xico</p>

<div class="thumbnail-stuff">
<p><a href="s4i1_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;El testamento de Don
Miguel Dami&aacute;n&rdquo; <br>

Tinta y acuarela en <em>amatl</em>
<br>

Xochimilco, 1576</span>
</a><span class="call">Newberry Library: Vault
oversize Ayer MS 1900</span>
</p>

<a href="s4i1_es.html" class="thumbnail"><img src="images/thumbs/s4i1.jpg"></a>
<p>Don Miguel Dami&aacute;n est&aacute; sentado, muerto
con sus ojos
cerrados, en una silla de paja. Su condici&oacute;n noble
est&aacute;
indicada por la corona detr&aacute;s de su silla. Do&ntilde;a
Ana, su
primera esposa muerta est&aacute; frente a &eacute;l.
Do&ntilde;a
Ysabel, su segunda esposa sobreviviente (de un a&ntilde;o),
est&aacute;
detr&aacute;s de &eacute;l. Los cuatro hijos de Don Miguel
est&aacute;n
arriba de &eacute;l: Do&ntilde;a Mar&iacute;a, Don Gaspar,
Do&ntilde;a
Vaula [Baula, Paula], y Don Francisco Dami&aacute;n. Los nombres de
los
herederos est&aacute;n escritos en las propiedades heredadas que
incluyen huertas, edificios y tierras. </p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i2_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;El testamento de Don
Miguel Dami&aacute;n&rdquo; en E. Eug&egrave;ne
Goupil,&nbsp;<em><br>

Documents
pour servir &agrave; l'histoire du Mexique</em>
<br>

Par&iacute;s: E. Leroux, 1891
<br>

[Tinta y acuarela en <em>amatl</em>, 1576]</span>
</a><span class="call">Newberry Library: Ayer 507
.B6 1891</span>
</p>

<a href="s4i2_es.html" class="thumbnail"><img src="images/thumbs/s4i2.jpg"></a>
<p>Don Miguel Dami&aacute;n, muerto y envuelto en una
mortaja,
est&aacute; en la parte superior izquierda en esta lista de sus
bienes
y herederos. C&iacute;rculos con cruces representan dinero
(&ldquo;xv
ps&deg;&rdquo; [pesos]) donado a la iglesia para misas y
oraciones
hechas a su nombre. Do&ntilde;a Ysabel, su segunda esposa
sobreviviente
y su herencia aparecen en la segunda banda. Siguen los hijos de Don
Miguel: Don Gaspar, Don Francisco, Do&ntilde;a Baula (la
p&aacute;gina
est&aacute; rota y su imagen perdida) y Do&ntilde;a
Mar&iacute;a. El
orden de distribuci&oacute;n de los bienes en la lista sigue el de
documentos alfab&eacute;ticos.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i3_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Genealog&iacute;a
de Pedronilla Francisca Tenuch y su suegra, Juliana Tlaco&rdquo;<br>

Tinta y acuarela en <em>amatl</em>, 1575</span>
</a><span class="call">Newberry Library: Vault
oversize Ayer MS 1902</span>
</p>

<a href="s4i3_es.html" class="thumbnail"><img src="images/thumbs/s4i3.jpg"></a>
<p>Esta genealog&iacute;a pictogr&aacute;fica identifica
los personajes
principales en la litigaci&oacute;n de la propiedad entre
Pedronilla y
su suegra, Juliana. Las volutas de la palabra indican a los personajes
centrales y los rostros oscuros indican a los muertos. Pedronilla
(nombrada en el centro arriba) y su marido muerto Constantino (nombrado
a la derecha) son dos descendientes del mismo patriarca familiar no
identificado; su peque&ntilde;o hijo muerto Felipe est&aacute;
representado entre sus padres. La madre de Constantino, Juliana,
est&aacute; a la derecha. Una casa (dibujada a la derecha) que le
pertenec&iacute;a a los padres de Juliana est&aacute; entre las
propiedades en disputa.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i4_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Reclamaci&oacute;n
de Pedronilla&rdquo;
<br>

Tinta y acuarela en <em>amatl</em>, 1575</span>
</a><span class="call">Newberry Library: Vault
oversize Ayer MS 1901</span>
</p>

<a href="s4i4_es.html" class="thumbnail"><img src="images/thumbs/s4i4.jpg"></a>
<p>Este documento registra la casa, tierras, cobijas, ropa, tazas
de
chocolate, y otros bienes que Pedronilla reclama haber heredado de su
marido muerto, Constantino. Su nombre aparece tres veces al lado de la
propiedad a la que se le conecta con l&iacute;neas negras o rojas
para
indicar que le pertenece. Ella le cede solamente la casa superior y el
terreno a su suegra, Juliana. No obstante, los reclamos de Pedronilla
no concuerdan con el testamento escrito en n&aacute;huatl de su
esposo,
el cual se conserva en el Archivo General de la Naci&oacute;n,
M&eacute;xico.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i5_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Reclamos de propiedad
de Juliana&rdquo; en E. Eug&egrave;ne Goupil<br>

<em>Documents
pour servir &agrave; l'histoire du Mexique</em>
<br>

Par&iacute;s: E. Leroux, 1891
<br>

[Tinta y acuarela en <em>amatl</em>; 1576]</span>
</a><span class="call">Newberry Library: Ayer 507
.B6 1891 </span>
</p>

<a href="s4i5_es.html" class="thumbnail"><img src="images/thumbs/s4i5.jpg"></a>
<p>El documento representando los reclamos de Juliana combina la
genealog&iacute;a con la representaci&oacute;n de los
art&iacute;culos
en disputa. Juliana aparece en la parte superior derecha seguida por su
esposo muerto, hijo y nieto; Pedronilla est&aacute; vinculada
solamente
con su hijo.</p>

<p>En el testimonio que se conserva en el Archivo General de la
Naci&oacute;n, M&eacute;xico, Juliana declara que ella
hered&oacute;
las propiedades y bienes de sus padres y su esposo carec&iacute;a
del
derecho de dejar las propiedades a su hijo. Ella agrega que si su hijo
no hubiera muerto, &eacute;l hubiera heredado las propiedades ahora
en
disputa. El caso finalmente fue decidido a favor de Juliana Tlaco.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i6_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Mapa del terreno de
Juan de la Cruz, Teocaltitlan, Ciudad de M&eacute;xico&rdquo;<span style="font-style: italic;">, </span>en <em>Documentos
acerca de propiedad en Teocaltitlan y San
Pedro de Calimaya</em> [manuscrito], 1678-1781
<br>

Tinta en papel europeo, 1678</span>
</a><span class="call">Newberry Library: Ayer MS
1477 folder 1</span>
</p>

<a href="s4i6_es.html" class="thumbnail"><img src="images/thumbs/s4i6.jpg"></a>
<p>Aunque manchado y da&ntilde;ado, este plan del testamento
de Juan de
la Cruz legando tierra a su esposa Mar&iacute;a de los
&Aacute;ngeles
claramente indica el uso continuo de la escritura
pictogr&aacute;fica
nahua para registrar informaci&oacute;n, especialmente documentos
legales relacionados con la propiedad. Brazos, manos y el
coraz&oacute;n combinados con puntos indican las dimensiones de la
propiedad; las huellas de los pies marcan derroteros de movimiento. Hay
dos glosas informativas en n&aacute;huatl: <em>Tlama[n]tliyn</em>,
una referencia a &ldquo;algo que se est&aacute;
dando&rdquo;, y <em>Tonatiuh Icalaquianpa[n]</em> que
significa &ldquo;oeste&rdquo;.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i7_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Agricultores
ind&iacute;genas de
Tultepec contra el ranchero espa&ntilde;ol Juan Antonio
Covarrubias,
mostrando tierras en la zona de Tultepec y Xaltoc&aacute;n junto a
la
Hacienda de Santa In&eacute;s&rdquo; <br>

Pluma y acuarela en papel europeo sobre <em>amatl</em>,
1569</span>
</a><span class="call">Newberry Library: Vault Ayer
1801 Map 1</span>
</p>

<a href="s4i7_es.html" class="thumbnail"><img src="images/thumbs/s4i7.jpg"></a>
<p>Este documento legal registra la resoluci&oacute;n de una
disputa
del uso de la tierra entre agricultores ind&iacute;genas de
Tultepec y
el ranchero Juan Antonio Covarrubias. Como resultado de esta demanda,
el &aacute;rea marcada en rojo y por los mojones estaba restringida
para uso de ganado; el &aacute;rea fuera del &aacute;rea roja
estaba
destinada para tierra de cultivo. La iglesia m&aacute;s grande,
Santa
Mar&iacute;a Nativitas, se&ntilde;ala a Tultepec, y
peque&ntilde;as
iglesias marcan pueblos secundarios. Los edificios peque&ntilde;os
son
casas ind&iacute;genas y la gran estructura al lado izquierdo
superior
es la finca de Covarrubias. El documento est&aacute; escrito en
espa&ntilde;ol y la pintura est&aacute; hecha en papel europeo
pegado
sobre <span style="font-style: italic;">amatl</span>.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i8_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Tierras irrigadas
junto al pueblo de San Francisco [junto a la Hacienda de Santa
In&eacute;s]&rdquo;
<br>

Pluma en papel europeo, ca. 1569</span>
</a><span class="call">Newberry Library: Ayer MS
1801 Map 2</span>
</p>

<a href="s4i8_es.html" class="thumbnail"><img src="images/thumbs/s4i8.jpg"></a>
<p>Este mapa probablemente acompa&ntilde;aba una
litigaci&oacute;n
registrada entre comunidades ind&iacute;genas locales acerca de la
venta de una propiedad a un espa&ntilde;ol y el problema de la
posesi&oacute;n y uso del lago Xaltocan para irrigaci&oacute;n.
Zanjas
de irrigaci&oacute;n ("asequias") se destacan en este mapa en el
cual
la tercera parte inferior es "tierras de los yndios" y casas de estilo
nativo rodean el plano cuadriculado del pueblo de San Francisco
[Tenopalco] marcado por su iglesia. A la derecha, cruces marcan los
l&iacute;mites de la tierra ind&iacute;gena clasificada
"valdios". A la
izquierda est&aacute; representado Crist&oacute;bal
Rodr&iacute;guez,
su gran hacienda est&aacute; arriba. La glosa al lado de su cabeza
dice
&ldquo;la parte donde se piden las tierras. Savana
grande&rdquo;.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i9_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Mapa de lugar no
identificado [probablemente centro de M&eacute;xico]&rdquo;
<br>

Tinta de color en <em>amatl</em>, siglo XVI [?]</span>
</a><span class="call">Newberry Library: Vault
oversize Ayer MS 1903</span>
</p>

<a href="s4i9_es.html" class="thumbnail"><img src="images/thumbs/s4i9.jpg"></a>
<p>Este mapa combina m&eacute;todos ind&iacute;genas de
comunicar
informaci&oacute;n con formas no ind&iacute;genas de
representaci&oacute;n. S&iacute;mbolos tradicionales de lugar
en forma
de monta&ntilde;as (<em>tepetl</em>) alternan con casas
cubiertas por paja (<em>xacalli</em>)
alrededor del borde del mapa. Una banda ondulada curvando de arriba
hacia la izquierda sugiere un r&iacute;o, aunque no se incluye
ninguna
se&ntilde;al de agua; &ldquo;rocas&rdquo; irregulares y
abetos
est&aacute;n al lado de una casa junto al
&ldquo;r&iacute;o&rdquo;.
Entre las glosas ilegibles debajo de la mayor&iacute;a de las casas
y
los signos de monta&ntilde;a, pueblo [p&deg;] puede verse
tenuemente.
El estilo ind&iacute;gena de las rocas, &aacute;rboles y el
agua
sugiere una fecha tard&iacute;a o un artista no completamente
versado
en pictogramas ind&iacute;genas.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i10_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Mapa de la
regi&oacute;n minera de Temascaltepec en
M&eacute;xico&rdquo; <br>

Pluma y acuarela en <em>amatl</em>, ca. 1560 [?]</span>
</a><span class="call">Newberry Library: Vault
oversize Ayer MS 1906 </span>
</p>

<a href="s4i10_es.html" class="thumbnail"><img src="images/thumbs/s4i10.jpg"></a>
<p>Este mapa del distrito minero de la regi&oacute;n de
Temascaltepec
(centro de M&eacute;xico) fue probablemente compuesto para los
espa&ntilde;oles Luis de Le&oacute;n y Miguel Luis de Acevedo
como
parte de su petici&oacute;n legal para tomar posesi&oacute;n de
dos
propiedades a la derecha (se&ntilde;aladas por casas; el pedido de
los
espa&ntilde;oles est&aacute; registrado en el mapa). Iglesias
marcan
los pueblos cercanos de San Mart&iacute;n, San Miguel Yxtapan y
Santa
Mar&iacute;a. Sin embargo, algunos pictogramas en estilo
ind&iacute;gena son empleados para representar rasgos importantes
del
paisaje. Las minas est&aacute;n se&ntilde;aladas abajo a la
izquierda,
herramientas de cobre con forma de pala se encuentran en el centro del
mapa y las dos casas ind&iacute;genas a la izquierda son
refiner&iacute;as de mineral. Otros rasgos como monta&ntilde;as
y
cerros, esteros con l&iacute;neas onduladas y remolinos y caminos
con
huellas de pies son f&aacute;cilmente reconocibles.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i11_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Libro de cuentas de
Cuitlahuac, Abril de 1575&rdquo; en los <em>Documentos
acerca de asuntos comunitarios de Cuitlahuac, Tlalmanalco de
Vel&aacute;zquez, y Tl&aacute;huac en la provincia de Chalco </em>
<br>

Cuitlahuac, M&eacute;xico 1551-1858</span>
</a><span class="call">Newberry Library: Ayer MS 1476</span>
</p>

<a href="s4i11_es.html" class="thumbnail"><img src="images/thumbs/s4i11.jpg"></a>
<p>Tres veces al a&ntilde;o, los ind&iacute;genas de
Cuitlahauc
ten&iacute;an la obligaci&oacute;n de pagar tributos a su
se&ntilde;or
espa&ntilde;ol, Alonso de Cuevas. Este recibo, escrito en
pictogramas,
n&aacute;huatl y espa&ntilde;ol alfab&eacute;tico, verifica
la cantidad
pagada; 115 pesos y 5 tomines. Esta cantidad est&aacute;
representada
por cinco grandes bultos rosados cada uno con una bandera encima que
significa 20 (5x20=100 pesos); tres bultos m&aacute;s
peque&ntilde;os
azules de cinco son quince pesos; un disco marcado cuatro
m&aacute;s un
disco simple son 5 tomines que completan el pago.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i12_es.html" class="thumbnail-text-link"><span class="author-info"><em>Registro de matrimonio</em>
<br>

Tlatelolco, Ciudad de M&eacute;xico: 1632-33</span>
</a><span class="call">Newberry Library: Vault Ayer
MS 1481 b
(1f)</span>
</p>

<a href="s4i12_es.html" class="thumbnail"><img src="images/thumbs/s4i12.jpg"></a>
<p>Sacramentos importantes en la vida de los ind&iacute;genas
eran
usualmente registrados en su lenguaje natal, n&aacute;huatl. Estas
p&aacute;ginas contienen una lista de matrimonios del monasterio de
Santiago de Tlatelolco, Cuidad de M&eacute;xico. Estos registros
est&aacute;n fechados desde 1632 hasta 1633.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i13_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Registo parroquial de
muertes,
Tepej&iacute; del R&iacute;o (Hidalgo, Mexico)&rdquo;
[Libro donde se
asientan los que se mueren en este pueblo de Tepexic desde
mar&ccedil;o
de 1605 en adelante]
<br>

Hidalgo, M&eacute;xico, 1605-1642</span>
</a><span class="call">Newberry Library: Vault Ayer
MS 1491</span>
</p>

<a href="s4i13_es.html" class="thumbnail"><img src="images/thumbs/s4i13.jpg"></a>
<p>Este peque&ntilde;o libro conmovedor anota las muertes y
entierros
entre el 3 de febrero de 1605 y el 31 de agosto de 1642 en
Tepej&iacute; del R&iacute;o (Hidalgo, M&eacute;xico). Las
mujeres
est&aacute;n indicadas por cabezas con pelo trenzado enrollado
alrededor; los hombres est&aacute;n indicados mediante cabezas con
cabello corto y oscuro. Entre las anotaciones de 1613 est&aacute;n
Pedronilla (domingo, 13 de octubre); Marcos Jacobo
(mi&eacute;rcoles,
10 de octubre); Juana S&aacute;nchez (martes, 5 de noviembre);
Julio
Cacalotl (jueves, 7 de noviembre); Alonso (s&aacute;bado, 23 de
noviembre); y Miguel Chachalaca (domingo, 14 de noviembre), todos
firmados por Alonso de Paz, padre de la parroquia.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i14_es.html"><span class="thumbnail-text-link"><span class="author-info">Protesta
de nobles
ind&iacute;genas por sus condiciones de vida en M&eacute;xico <br>

Ciudad de M&eacute;xico y Texcoco: 1570</span>
</span></a><span class="call">Newberry
Library: Vault Ayer MS 1481 F3 a&amp;b</span>
</p>

<a href="s4i14_es.html" class="thumbnail"><img src="images/thumbs/s4i14.jpg"></a>
<p>En 1570, a sugerencia de los Frailes Miguel Navarro y
Jer&oacute;nimo de Mendieta, los l&iacute;deres
ind&iacute;genas de la
Ciudad de M&eacute;xico y Texcoco se pusieron de acuerdo para
escribir
una carta al Rey Felipe II quej&aacute;ndose de sus condiciones de
vida
y el maltratamiento que recib&iacute;an de los
espa&ntilde;oles. Dos
frailes planeaban llevar la carta a Espa&ntilde;a, pero no la
recibieron a tiempo. Al regresar de Espa&ntilde;a a
M&eacute;xico en
1572, ellos la encontraron en posesi&oacute;n del padre Alonso de
Molina. </p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i15_es.html"><span class="thumbnail-text-link"><span class="author-info">Petici&oacute;n
de los
residentes de Tototepeque
<br>

Tulancingo, 1667</span>
</span></a><span class="call">Newberry
Library: Ayer MS 1884 Doc 14</span>
</p>

<a href="s4i15_es.html" class="thumbnail"><img src="images/thumbs/s4i15.jpg"></a>
<p>En 1667 el <em>tlatoani</em> (gobernador
ind&iacute;gena) de
Tototepeque, Agust&iacute;n Tolentino, fue al pueblo de Santa
In&eacute;s, alegando que Tototepeque era la cabecera. El
orden&oacute;
que Baltasar Solitutu fuera brutalmente azotado por rehusarse a
aparecer cuando le mand&oacute; a llamar. Santa In&eacute;s no
se
consideraba subordinada a Tototepeque. Cuando Solitutu
demand&oacute; a
sus atacantes, el gobernador de San Agust&iacute;n Tenango
escribi&oacute; una carta de apoyo al corregidor Don
Andr&eacute;s de
Trejo Caruajal, &eacute;l cual fall&oacute; en contra de
Tolentino. Un
int&eacute;rprete del juzgado tradujo la carta del
n&aacute;huatl al
espa&ntilde;ol para el expediente legal.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i16_es.html"><span class="thumbnail-text-link"><span class="author-info">Reyes
Juana y Felipe II
<br>

Concesiones y privilegios otorgados a los indios de Tlaxcala por los
reyes de Espa&ntilde;a
<br>

Tlaxcala, 1732-1808</span>
</span></a><span class="call">Newberry
Library: Vault Ayer MS 1162b</span>
</p>

<a href="s4i16_es.html" class="thumbnail"><img src="images/thumbs/s4i16.jpg"></a>
<p>Como los conquistadores espa&ntilde;oles que
hab&iacute;an servido
al rey espa&ntilde;ol en la conquista de M&eacute;xico, los
tlascaltecas pidieron privilegios del rey en reconocimiento de sus
servicios como aliados de Hern&aacute;n Cort&eacute;s. A lo
largo de
los siglos siguientes, los tlascaltecas, continuaron luchando para
mantener su estatus, recordando a la corona de su lealtad y
m&eacute;ritos al ayudar a los espa&ntilde;oles.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<h3 class="caps"><!--GROUP TEXT: -->Documentos
de tierra del siglo XVIII</h3>

<p>En los siglos XVI y XVII, epidemias mortales y concentraciones
forzadas de poblaciones dispersas de ind&iacute;genas
(congregaci&oacute;n) cre&oacute; lo que se llamaba tierras
&ldquo;vac&iacute;as&rdquo;. Las consecuentes demandas de
propiedad de
la tierra a finales del siglo XVII y principios del siglo XVIII
hicieron necesaria la legalizaci&oacute;n de t&iacute;tulos de
la
propiedad (composici&oacute;n) desde alrededor de 1650 hasta 1750.
Como
respuesta a este reto, las comunidades ind&iacute;genas hicieron
t&iacute;tulos para documentar su propiedad. Producidos como
documentos
legales, estos documentos de propiedad est&aacute;n escritos en
n&aacute;huatl y hac&iacute;an amplio uso de
im&aacute;genes
pictogr&aacute;ficas que refer&iacute;an a la antigua propiedad
ancestral de las tierras en cuesti&oacute;n. El grupo de estos
documentos del valle de M&eacute;xico llamado techialoyan son
reconocidos por su uso de <span style="font-style: italic;">amatl</span>
y el estilo literario arcaico del n&aacute;huatl.</p>

<div class="thumbnail-stuff">
<p><a href="s4i17_es.html" class="thumbnail-text-link"><span class="author-info"><em>Mapa de San Francisco
Mazapan (Teotihuacan)</em>
<br>

Tinta en <em>amatl</em>, ca. 1700-1767</span>
</a><span class="call">Newberry Library: Vault
oversize Ayer MS 1907</span>
</p>

<a href="s4i17_es.html" class="thumbnail"><img src="images/thumbs/s4i17p2.jpg"></a>
<p>Las dos grandes pir&aacute;mides precolombinas de
Teotihuacan son
monumentos significativos en esta disputa de l&iacute;mites del
siglo
XVIII entre ind&iacute;genas de San Francisco Mazapan y una
comunidad
ind&iacute;gena vecina. La Calle de los Muertos en Teotihuacan
est&aacute; hacia la parte inferior del mapa. El monte verde a la
izquierda inferior representa la Pir&aacute;mide de la Luna; una
Pir&aacute;mide del Sol verde invertida est&aacute; en el
centro de la
calle. Despu&eacute;s de la ca&iacute;da de Teotihuacan (ca.
650), los
ind&iacute;genas continuaron viviendo bajo la sombra de la
pir&aacute;mide. Referencias expl&iacute;citas al pasado a
trav&eacute;s de los pictogramas, el n&aacute;huatl, y los
hombres con
vestidos antiguos transmit&iacute;a un aura de validez y
credibilidad
en casos legales de este tipo.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i18_es.html" class="thumbnail-text-link"><span class="author-info"><em>C&oacute;dice
Zempoala</em>
<br>

Tinta en <em>amatl</em>, ca. 1700-43</span>
</a><span class="call">Newberry Library: Vault Ayer
MS 1472</span>
</p>

<a href="s4i18_es.html" class="thumbnail"><img src="images/thumbs/s4i18.jpg"></a>
<p>Un mapa techialoyan, el <em>C&oacute;dice Zempoala</em>
describe la
tierra y registra los nombres, la superficie en acres, y los
l&iacute;mites de los distritos de los pueblos. Se representan las
iglesias, ayuntamientos, y casa de pagadores de tributos.
Tambi&eacute;n se muestran las cosechas principales cultivadas en
el
&aacute;rea: la planta del maguey y nopal. La p&aacute;gina
izquierda
de este documento alude a los or&iacute;genes
prehisp&aacute;nicos de
la propiedad a trav&eacute;s de la monta&ntilde;a (<em>Tzinquilocantepetl</em>)
que constitu&iacute;a la frontera e Ixtlilxochitl, ancestro regio y
aliado de Cort&eacute;s. A la derecha se encuentran representados
el
noble y gobernador Tecpancacaltzin y su hijo Xilomantzin.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i19_es.html" class="thumbnail-text-link"><span class="author-info"><em>C&oacute;dice
Tepotzotl&aacute;n</em>
<br>

Tinta en <em>amatl</em>, ca. 1720
<br>

Valle de M&eacute;xico</span>
</a><span class="call">Newberry Library: Vault Ayer
MS 1479</span>
</p>

<a href="s4i19_es.html" class="thumbnail"><img src="images/thumbs/s4i19.jpg"></a>
<p>Esta p&aacute;gina del <em>C&oacute;dice
Tepotzotlan</em>, un
manuscrito techialoyan, representa una secci&oacute;n de los
terrenos y
las casas de quienes pagaban tributos, adem&aacute;s de su cultivo
m&aacute;s importante, el maguey. El texto indica el nombre del
barrio
y uno de sus rasgos naturales distintivos, &ldquo;Hay muchas flores
<em>coaxochitl</em> en el barrio de la
Concepci&oacute;n&rdquo;.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<h3 class="caps"><!--GROUP TEXT: -->Cochinilla</h3>

<p>La cochinilla es un tinte brillante carmes&iacute; o color
de chile
rojo producido del insecto cochinilla&mdash;los europeos
inicialmente
pensaron que los insectos eran semillas (grana). Los aztecas usaban el
tinte para colorear ropa y pintar libros, el cual crec&iacute;a y
se
cultivaba en las pencas del nopal. Durante el periodo colonial, la
cochinilla se convirti&oacute; en una fuente de gran riqueza
mientras
florec&iacute;a la demanda europea de la tela tinturada con la
cochinilla. Los espa&ntilde;oles mantuvieron un monopolio del tinte
hasta finales de siglo XVIII, cuando los insectos fueron
contrabandeados fuera de M&eacute;xico. La cochinilla es
com&uacute;nmente utilizada hoy en d&iacute;a como colorante de
comida
y maquillaje.</p>

<div class="thumbnail-stuff">
<p><a href="s4i20_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;La planta del nopal
que crece en Am&eacute;rica y produce semillas&rdquo;<br>

en <em>Relaciones
de la historia, organizaci&oacute;n, y estado de varias
di&oacute;cesis
cat&oacute;licas en la Nueva Espa&ntilde;a y Per&uacute;</em>,
1620-1649</span>
</a><span class="call">Newberry Library: Vault Ayer
MS 1106 D8 Box 1 Folder 15</span>
</p>

<a href="s4i20_es.html" class="thumbnail"><img src="images/thumbs/s4i20.jpg"></a>
<p>Esta compilaci&oacute;n de informes sobre Nueva
Espa&ntilde;a y
Per&uacute; incluye una descripci&oacute;n del cultivo y
preparaci&oacute;n de la cochinilla. Aqu&iacute;, dos
ind&iacute;genas
cosechan los insectos de la cochinilla de las pencas de un enorme
nopal, rasp&aacute;ndolas en un taz&oacute;n especial. Los dos
visten
ropa con franjas y tonos rojos. La mujer est&aacute; vestida en una
t&uacute;nica ind&iacute;gena (<em>huipil</em>) y
se hinca de manera tradicional.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i21_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;La cochinilla se
coloca en plantas nuevas: Marzo y Abril&rdquo;&nbsp;<br>

en <em>Pintura
del beneficio de la grana cochinilla en M&eacute;xico</em>
<br>

Acuarela, ca. 1775</span>
</a><span class="call">Newberry Library: Vault Ayer
MS 2178</span>
</p>

<a href="s4i21_es.html" class="thumbnail"><img src="images/thumbs/s4i21.jpg"></a>
<p>En este libro, doce grandes escenas de acuarela ilustran el
ciclo
anual de plantaci&oacute;n, cultivo y cosecha del nopal. En marzo y
abril, los insectos de la cochinilla son colocados en nuevas plantas de
cactus para desarrollarse; en agosto y septiembre son cosechados. El
ciclo comienza de nuevo con el podar y replantar de los nopales en
diciembre. El edificio parecido a un templo arriba de las dos escenas
alude al cultivo de la cochinilla en la antig&uuml;edad
ind&iacute;gena.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i22_es.html" class="thumbnail-text-link"><span class="author-info">Jos&eacute; Antonio de
Alzate y Ram&iacute;rez
<br>

&ldquo;Indio recogiendo cochinilla con cola de venado&rdquo; y
&ldquo;Preparando la cochinilla para tintura&rdquo;&nbsp;<br>

en <em>Memoria
sobre la naturaleza, cultivo, y beneficio de la grana (. . .)</em>
<br>

Pigmentos de color en vellum, 1777</span>
</a><span class="call">Newberry Library: Vault Ayer
MS 1031</span>
</p>

<a href="s4i22_es.html" class="thumbnail"><img src="images/thumbs/s4i22p1.jpg"></a>
<p>En la ilustraci&oacute;n 7, un hombre (figura 1) vestido
en una
t&uacute;nica blanca con rayas azules y pantalones pintados con el
tinte de la cochinilla raspa los escarabajos del nopal utilizando una
cola de venado. Figura 2 representa una cola de venado y figura 3 la
vasija hecha de calabaza seca en la cual se juntaba la cochinilla
(&ldquo;Xicalpestle en que aparan la Cochinilla&rdquo;).</p>

<p><a href="s4i22.html#plate9_es">La
ilustraci&oacute;n 9 </a>muestra el paso siguiente en el
proceso.
Despu&eacute;s de quitar las cochinillas del nopal, se mata a los
insectos en un ba&ntilde;o de vapor tradicional (figura 1 <em>temascale,
o ba&ntilde;o de los Indios</em>). Figura 2 da una
perspectiva m&aacute;s detallada del ba&ntilde;o de vapor.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i23_es.html" class="thumbnail-text-link"><span class="author-info">Domingo Francisco de San
Ant&oacute;n Mu&ntilde;&oacute;n Chimalpahin
Cuauhtlehuanitzin <br>

Copia manuscrita y edici&oacute;n de la <em>Conquista de
M&eacute;xico</em> de Francisco L&oacute;pez de
G&oacute;mara
<br>

Xoloco, 1740</span>
</a><span class="call">Newberry Library: Vault folio
Case MS 5011</span>
</p>

<a href="s4i23_es.html" class="thumbnail"><img src="images/thumbs/s4i23.jpg"></a>
<p>El historiador nahua Domingo Francisco de San Ant&oacute;n
Mu&ntilde;&oacute;n Chimalpahin Cuauhtlehuanitzin
edit&oacute; la <em>Conquista de M&eacute;xico</em>
de Francisco L&oacute;pez de G&oacute;mara en el proceso de
componer su
propia historia ind&iacute;gena de M&eacute;xico.
Seg&uacute;n la
historiadora Susan Schroeder, las escrituras de Chimalpahin
&ldquo;constituyen la historia narrativa m&aacute;s exhaustiva
y
completa del M&eacute;xico ind&iacute;gena (50
E.C.&ndash;1631) en
cualquier lenguaje por un autor ind&iacute;gena conocido&rdquo;.</p>

<p>En la p&aacute;gina reproducida, Chimalpahin modifica el
texto de
G&oacute;mara, nombrando a Malintzin, la famosa
int&eacute;rprete de
Cort&eacute;s, con el t&iacute;tulo honor&iacute;fico
&ldquo;Tenepal&rdquo;. En contraste, G&oacute;mara
solamente se
refer&iacute;a a ella como Marina.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i24_es.html"><span class="thumbnail-text-link"><span class="author-info">&ldquo;Abrah&aacute;n
e
Isaac&rdquo;
<br>

Faustino Chimalpopoca Galicia, traductor
<br>

Ciudad de M&eacute;xico: 1856 [1678]</span>
</span></a><span class="call">Newberry
Library: Ayer MS 1481 a2</span>
</p>

<a href="s4i24_es.html" class="thumbnail"><img src="images/thumbs/s4i24.jpg"></a>
<p>Esta obra de teatro nahua sobre Abrah&aacute;n y el
sacrificio de
Isaac adapta un tema tradicional de la historia sagrada cristiana para
una audiencia nahua-hablante. El tema de la obediencia a Dios se
presenta a trav&eacute;s de la sumisi&oacute;n de Isaac a su
padre y la
voluntad de Abrah&aacute;n de sacrificar a su hijo a
petici&oacute;n de
Dios. Aunque no es un tema central en la obra, el tratamiento del
sacrificio humano posiblemente serv&iacute;a para recordar a una
audiencia ind&iacute;gena la importancia de aceptar el cristianismo
en
los t&eacute;rminos establecidos por la ley divina.
Quiz&aacute;
m&aacute;s significativo incluso sea que esta obra muestre a
trav&eacute;s de la actuaci&oacute;n de los personajes las
formas
apropiadas en que un nahua se puede dirigir a la divinidad o comportar
de manera obediente a sus padres o los mandatos divinos.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i25_es.html" class="thumbnail-text-link"><span class="author-info"><em>Izcatqui in icuepca in
Pater Noster</em>
<br>

[Ciudad de M&eacute;xico]: Reimpressas en la Imprenta nueva de la
Bibliotheca mexicana, enfrente de San August&iacute;n, 1755</span>
</a><span class="call">Newberry Library: Ayer
broadside PM4068.1 .I93 1755</span>
</p>

<a href="s4i25_es.html" class="thumbnail"><img src="images/thumbs/s4i25.jpg"></a>
<p>Esta hoja individual contiene el Padrenuestro, Ave
Mar&iacute;a, el
Credo apost&oacute;lico, Salve regina, los diez mandamientos, los
cinco
mandamientos de la iglesia, y los siete sacramentos en
n&aacute;huatl.
Fue impresa para que los ind&iacute;genas y sacerdotes la compraran
y
exhibieran en una pared o en un altar. Los nombres de los sacramentos
est&aacute;n en espa&ntilde;ol, y otras palabras y frases en
espa&ntilde;ol tambi&eacute;n est&aacute;n incluidas.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<div class="thumbnail-stuff">
<p><a href="s4i26_es.html" class="thumbnail-text-link"><span class="author-info">&ldquo;Genealog&iacute;a
del Emperador Moctezuma&rdquo;
1885</span> <span class="author-info">&ldquo;Retrato
de Moctezuma Xocoyotzin&rdquo;
grabado en acero, pre-1879&nbsp;<br>

en <em>Documentos
para apoyar el reclamo de Jos&eacute; Mar&iacute;a Lizaula a
una
pensi&oacute;n otorgada a los herederos del Emperador Moctezuma</em>
[manuscrito] 1531-1885</span>
</a><span class="call">Newberry Library: Vault Ayer
MS 1168 Doc. 1 and 2</span>
</p>

<a href="s4i26_es.html" class="thumbnail"><img src="images/thumbs/s4i26p1.jpg"></a>
<p>Hacia fines de la d&eacute;cada de 1880, Jos&eacute;
Mar&iacute;a
Lizaula recopil&oacute; una serie de documentos fechados desde 1531
hasta 1885 para apoyar su derecho a la pensi&oacute;n concedida en
1590
por Felipe II a los descendientes directos del emperador Motecuhzoma
Xocoyotzin. Entre sus documentos, incluy&oacute; una copia de una
genealog&iacute;a de Motecuhzoma supuestamente hecha en el siglo
XVI, y
este particularmente triste grabado del siglo XIX del Emperador
Motecuhzoma. Eventualmente el reclamo de Lizaula fue rechazado por la
Suprema Corte de M&eacute;xico y el Departamento del Tesoro.</p>

<div class="separator"></div>

</div>

<!-- /thumbnail-stuff -->
<p class="back"><a href="index_es.html">Volver</a></p>

</div>

<!-- /container -->
<div id="footer">
<div>Copyright 2007 <a href="http://www.newberry.org">Newberry
Library</a> <a href="index_en.html">English</a>
/ <a href="index_es.html">Espa&ntilde;ol</a></div>

</div>

<!-- /footer -->
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try{
var pageTracker = _gat._getTracker("UA-5551324-1");
pageTracker._trackPageview();
} catch(err) {}
</script>
</body>
</html>
